<unk>	0
ei	-0
an	-1
▁v	-2
er	-3
ch	-4
te	-5
▁n	-6
▁g	-7
eis	-8
▁gl	-9
▁gleis	-10
or	-11
▁vi	-12
ns	-13
▁s	-14
▁vo	-15
ten	-16
ll	-17
tw	-18
▁an	-19
twor	-20
tworten	-21
▁antworten	-22
ach	-23
▁u	-24
▁i	-25
▁z	-26
▁d	-27
▁f	-28
ie	-29
▁via	-30
ech	-31
wei	-32
▁zwei	-33
ms	-34
öv	-35
llm	-36
anöv	-37
mste	-38
anöver	-39
▁umste	-40
llmanöver	-41
▁umstellmanöver	-42
▁vom	-43
en	-44
▁ins	-45
▁r	-46
▁fü	-47
ang	-48
nf	-49
▁fünf	-50
ier	-51
rei	-52
echs	-53
▁sechs	-54
▁ei	-55
▁eins	-56
un	-57
acht	-58
▁acht	-59
▁drei	-60
ah	-61
eun	-62
▁von	-63
▁neun	-64
rt	-65
▁nach	-66
fah	-67
fahrt	-68
▁rang	-69
ierfahrt	-70
▁rangierfahrt	-71
▁nu	-72
▁vier	-73
▁null	-74
ieb	-75
ieben	-76
▁sieben	-77
nd	-78
ra	-79
pa	-80
ar	-81
▁w	-82
ol	-83
▁b	-84
ia	-85
il	-86
▁k	-87
ndia	-88
▁india	-89
ho	-90
ke	-91
os	-92
ta	-93
ul	-94
▁a	-95
olf	-96
▁	-97
e	-98
n	-99
i	-100
a	-101
r	-102
s	-103
t	-104
l	-105
o	-106
v	-107
h	-108
g	-109
m	-110
u	-111
c	-112
f	-113
w	-114
d	-115
z	-116
b	-117
ö	-118
ü	-119
k	-120
p	-121
y	-122
x	-123
q	-124
j	-125
ä	-126
